Repository: apoyotech/luc_kodi.wizard
Catalog: resources/language /resource.language.*/strings.po
Languages: es_es

# #30000
source: Wizard Menu
es_es: Menú

# #30001
source: Install a build.
es_es: Instalar una build.

# #30002
source: Maintenance Tools
es_es: Herramientas

# #30003
source: Clear all the data in your current setup except items in your save list.
es_es: Limpiar todos los datos de tu actual configuración.

# #30004
source: Install Build
es_es: Instalar Build

# #30005
source: Clear the packages folder to free up space.
es_es: Limpiar la carpeta de paquetes para liberar espacio.

# #30006
source: Fresh Start
es_es: Instalación Limpia

# #30007
source: Clear all data. Warning, this cannot be undone.
es_es: Limpiar todos los datos. Atención esta acción es irregresiva.

# #30008
source: Delete the Thumbnails folder and Textures13 database file. You should only delete these if you want to free up space. Reboot Kodi for thumbnails to repopulate.
es_es: Eliminar la carpeta de Thumbnails y Texture13.db.

# #30009
source: A list of presets to set the cache size based on your device's RAM size.
es_es: Una lista de configuración según el tamaño del caché de la RAM de tu dispositivo.

# #30010
source: Build Menu
es_es: Build Menú

# #30011
source: Maintenance
es_es: Mantenimiento

# #30012
source: Fresh Start
es_es: Instalación Limpia

# #30013
source: Notification
es_es: Notificación

# #30014
source: Open the notification dialog.
es_es: Abrir diálogo de notificación.

# #30015
source: Settings
es_es: Ajustes

# #30016
source: Open the Settings Menu.
es_es: Abrir menú de ajustes.

# #30017
source: Invalid build URL. Please contact the build creator.
es_es: URL inválida de la build. Por favor contacta con Taox Trece.

# #30018
source: Unknown Name
es_es: Nombre desconocido

# #30019
source: No Description Available.
es_es: Descripción no disponible.

# #30020
source: Version
es_es: Versión

# #30021
source: ***Video Preview***
es_es: ***Vídeo Preview***

# #30022
source: Maintenance
es_es: Mantenimiento

# #30023
source: Clear Packages
es_es: Limpiar Paquetes

# #30024
source: Clear Thumbnails
es_es: Limpiar Thumbnails

# #30025
source: Advanced Settings
es_es: Ajustes Avanzados

# #30026
source: Authorize Debrid Services
es_es: Autorizar Servicios de Debrid

# #30027
source: Authorize Services
es_es: Autorizar Servicios

# #30028
source: The wizard is ready to install your build.
es_es: Taox Wizard está listo para instalar la build.

# #30029
source: Cancel
es_es: Cancelar

# #30030
source: Continue
es_es: Continuar

# #30031
source: Do you wish to clear all data before installing?
es_es: ¿Desea limpiar todos los datos antes de la instalación?

# #30033
source: Requests is being installed. Try again when Requests is finished installing.
es_es: Requests está instalando. Intente de nuevo tras la instalación de Requests.

# #30034
source: Extracting files...
es_es: Extrayendo archivos...

# #30035
source: Extracting files...Done!
es_es: Extrayendo archivos...Completado!

# #30036
source: Install Complete. Click OK to Force Close Kodi.
es_es: Instalación Completa. Click OK para forzar el cierre de Kodi.

# #30037
source: Thumbnails have been deleted. Reboot Kodi to refresh thumbs.
es_es: Thumbnails eliminados. Reinicie Kodi para refrescar las miniaturas.

# #30038
source: Select the Ram Size of your device.
es_es: Seleccione el tamaño de la RAM de su dispositivo.

# #30039
source: Delete Advanced Settings
es_es: Eleminiar Ajustes Avanzados

# #30040
source: Advanced Settings have been deleted. Kodi will now close to apply the settings.
es_es: Ajustes Avanzados han sido eliminados. Kodi se cerrará para aplicar los ajustes.

# #30041
source: Advanced Settings have been set. Kodi will now close to apply the settings.
es_es: Ajustes Avanzados establecidos. Kodi se cerrará para aplicar los ajustes

# #30042
source: Are you sure you wish to clear all data? This action cannot be undone.
es_es: ¿Está seguro de limpiar todos los datos? Esta acción es irregresiva.

# #30043
source: Deleting files and folders...
es_es: Eleminando archivos y carpetas...

# #30044
source: Deleting files and folders...done
es_es: Eliminando archivos y carpetas...Completado!

# #30045
source: Fresh Start Complete. Click OK to Force Close Kodi.
es_es: Instación Limpia Completada. Click OK para forzar cierre.

# #30046
source: Packages Cleared
es_es: Paquetes Eliminados

# #30047
source: A new version of
es_es: Una nueva versión de

# #30048
source: is available.
es_es: está disponible.

# #30049
source: Installed Version:
es_es: Versión instalada:

# #30050
source: New Version:
es_es: Nueva versión:

# #30051
source: Would you like to install it now?
es_es: ¿Desea instalarla ahora?

# #30052
source: Select items to keep during a build install.
es_es: Seleccione los elementos para mantener durante la instalación de la build.

# #30054
source: Current Build:
es_es: Build Actual:

# #30055
source: Installed Build:
es_es: Build Instalada:

# #30056
source: Installed Version:
es_es: Versión Instalada:

# #30057
source: Clear Packages on Startup:
es_es: Limpiar paquetes en el Startup:

# #30058
source: Select items to keep during a build install/fresh start:
es_es: Selecione los elementos para mantener durante la instalación de la build:

# #30059
source: Save Items
es_es: Guardar Elementos

# #30060
source: Save my favourites
es_es: Guardar mis Favoritos

# #30061
source: Save my Real Debrid info (Resolveurl)
es_es: Guardar mi información de Real Debrid (Resolveurl)

# #30062
source: Save my sources in File Manager
es_es: Guardar mis fuentes en el Gestor de Archivos

# #30063
source: Save my Advanced Settings
es_es: Guardar mis Ajustes Avanzados

# #30064
source: Edit Whitelist
es_es: Editar Whitelist

# #30065
source: Thumbnails Cleared
es_es: Thumbnails Eliminados

# #30066
source: Thumbnails Folder Created
es_es: Carpeta Thumbnails Creada

# #30067
source: Yes
es_es: Si

# #30101
source: Settings for logging of Addon
es_es: Ajustes para logging del Addon

# #30103
source: Actions
es_es: Acciones

# #30104
source: Window Imformation
es_es: Ventana de Información

# #30105
source: General
es_es: Géneral
